;
; Batti 2.1
; Localization file for Spanish
; by Adrian Baigorri <adrianbaigorri@gmail.com>, 2006
;

 101="Selecciona color"
 102="Acerca de"
 103="General"
 104="Avanzado"
 105="Aparienia"
 201="Opciones"
 202="Configurar Batti"
 203="Primer plano"
 204="Segundo plano"
 205="Marco"
 206="Primer plano AC"
 207="Sin accion"
 208="Abrir configuracion"
 209="Primer plano Bajo"
 210="Segundo plano Bajo"
 211="Primer plano Critico"
 212="Segundo plano Critico"
 213="El nivel critico debe ser mas pequeño que el nivel bajo."
 214="Bateria baja"
 215="Bateria critica"
 216="Desconocido"
 217="Empezando carga"
 218="Bateria cargada"
 219="Primer plano de carga"
 220="Segundo plano de carga"
 221="Cancelar"
 222="El nivel de APAGADO debe ser mas pequeño que el nivel critico." 
 223="Ver informacion"
1000="Opciones"
1001="Indicador de carga"
1002="Parpadear con nivel critico"
1003="Siempre visible"
1004="Accion al tocar"
1012="Margen izquierdo"
1015="Altura"
1018="Colores"
1020="Color"
1022="Ver marco"
1023="Sonidos"
1025="Reproducir sonido"
1027="Niveles"
1028="Nive Bajo"
1031="por ciento"
1032="Nivel critico"
1035="porciento"
1036="Nivel de Apagado"
1039="porciento"
1073="Ver Icono"
1074="Ver porcentaje por pasos"
2000="Notificador Batti"
2001="El aparato se apagara en %d segundos."
2002="Apagado"
2003="Despedida"
2004="Snooze"
2005="Ocultar"
2006="Info de Bateria"
2007="Opciones"
2008="Bateria Princiapl"
2009="Bateria Conectada"
2010="Cargando"
2011="Alimentacion Conectada"
2012="Porciento:"
2013="Desconocido"
2014="Voltage:"
2015="Temperatura:"
2016="Composicion:"
2017="Bateria de Reserva"
